/* No comment provided by engineer. */
"%@ m" = "%@ 米";

/* No comment provided by engineer. */
"%@ mm" = "%@ 毫米";

/* No comment provided by engineer. */
"%@ s" = "%@ 秒";

/* No comment provided by engineer. */
"\n\n\n\n/* Generated by Photo Info for debugging purpose only. If you don't want to send the info, delete the following line. */\n%@, %@, %@" = "\n\n\n\n/* 以下信息由 Photo Info 生成，仅供调试使用。如果不想发送给我，可以删除:D\ */\n%1$@, %2$@, %3$@";

/* Exposure Program */
"action program" = "动作设定";

/* Color Space */
"Adobe RGB" = "Adobe RGB";

/* No comment provided by engineer. */
"Aperture Value" = "光圈值";

/* Exposure Program */
"aperture priority" = "光圈优先";

/* Exposure Mode */
"auto bracket" = "自动包围曝光";

/* Exposure Mode */
"auto exposure" = "自动曝光";

/* White Balance */
"auto white balance" = "自动白平衡";

/* Metering Mode */
"average" = "平均";

/* No comment provided by engineer. */
"Brightness Value" = "亮度值";

/* Metering Mode */
"center-weighted average" = "中央加权平均";

/* Resolution Unit */
"centimeter" = "厘米";

/* Subject Distance Range */
"close view" = "近景";

/* Light Source */
"cloudy weather" = "阴天";

/* Sensing Method */
"color sequential area" = "色彩顺序区域传感器";

/* Sensing Method */
"color sequential linear" = "色彩顺序线性传感器";

/* No comment provided by engineer. */
"Color Space" = "色彩空间";

/* No comment provided by engineer. */
"Contact Me via Email" = "给我发邮件";

/* No comment provided by engineer. */
"Contrast" = "对比度";

/* Light Source */
"cool white fluorescent" = "冷白色荧光";

/* Exposure Program */
"creative program" = "创意设定";

/* Custom Rendered */
"custom process" = "自定义处理";

/* No comment provided by engineer. */
"Custom Rendered" = "自定义渲染";

/* Light Source */
"D50" = "D50";

/* Light Source */
"D55" = "D55";

/* Light Source */
"D65" = "D65";

/* Light Source */
"D75" = "D75";

/* No comment provided by engineer. */
"Date Time" = "日期时间";

/* No comment provided by engineer. */
"Date Time Digitized" = "数码日期时间";

/* No comment provided by engineer. */
"Date Time Original" = "原始日期时间";

/* Light Source */
"day white fluorescent" = "日间白荧光";

/* Light Source */
"daylight" = "日光";

/* Light Source */
"daylight fluorescent" = "日光色荧光";

/* No comment provided by engineer. */
"Developer" = "开发者";

/* Flash */
"did not fire" = "未闪光";

/* Flash */
"did not fire, auto" = "未闪光, 自动";

/* Flash */
"did not fire, compulsory mode" = "未闪光, 强制模式";

/* No comment provided by engineer. */
"Digital Zoom Ratio" = "数码变焦";

/* No comment provided by engineer. */
"Directory" = "目录";

/* Subject Distance Range */
"distant view" = "远景";

/* No comment provided by engineer. */
"Enabled" = "启用";

/* No comment provided by engineer. */
"Exposure Bias Value" = "曝光补偿";

/* No comment provided by engineer. */
"Exposure Mode" = "曝光模式";

/* No comment provided by engineer. */
"Exposure Program" = "曝光设定";

/* No comment provided by engineer. */
"Exposure Time" = "曝光时间";

/* No comment provided by engineer. */
"F Number" = "F 值";

/* No comment provided by engineer. */
"Feedback" = "反馈";

/* No comment provided by engineer. */
"File Size" = "文件大小";

/* Light Source */
"fine weather" = "晴天";

/* Flash */
"fired" = "闪光";

/* Flash */
"fired, auto" = "闪光, 自动";

/* Flash */
"fired, auto, red-eye reduction" = "闪光, 自动, 防红眼";

/* Flash */
"fired, auto, red-eye reduction, return detected" = "闪光, 自动, 防红眼, 检测到反射光";

/* Flash */
"fired, auto, red-eye reduction, return not detected" = "闪光, 自动, 防红眼, 未检测到反射光";

/* Flash */
"fired, auto, return detected" = "闪光, 自动, 检测到反射光";

/* Flash */
"fired, auto, return not detected" = "闪光, 自动, 未检测到反射光";

/* Flash */
"fired, compulsory mode" = "闪光, 强制模式";

/* Flash */
"fired, compulsory mode, red-eye reduction" = "闪光, 强制模式, 防红眼";

/* Flash */
"fired, compulsory mode, red-eye reduction, return detected" = "闪光, 强制模式, 防红眼, 检测到反射光";

/* Flash */
"fired, compulsory mode, red-eye reduction, return not detected" = "闪光, 强制模式, 防红眼, 未检测到反射光";

/* Flash */
"fired, compulsory mode, return detected" = "闪光, 强制模式, 检测到反射光";

/* Flash */
"fired, compulsory mode, return not detected" = "闪光, 强制模式, 防红眼";

/* Flash */
"fired, red-eye reduction" = "闪光, 防红眼";

/* Flash */
"fired, red-eye reduction, return detected" = "闪光, 防红眼, 检测到反射光";

/* Flash */
"fired, red-eye reduction, return not detected" = "闪光, 防红眼, 未检测到反射光";

/* Flash */
"fired, return detected" = "闪光, 检测到反射光";

/* Flash */
"fired, return not detected" = "闪光, 未检测到反射光";

/* No comment provided by engineer. */
"Flash" = "闪光";

/* Light Source */
"FLASH_LIGHT_SOURCE" = "闪光";

/* Flash */
"flash fired" = "闪光";

/* Light Source */
"fluorescent" = "荧光";

/* No comment provided by engineer. */
"Focal Length" = "焦距";

/* No comment provided by engineer. */
"Focal Length (35mm)" = "焦距 (35 毫米)";

/* No comment provided by engineer. */
"Gain Control" = "增益控制";

/* No comment provided by engineer. */
"Gamma" = "Gamma";

/* Contrast */
"HARD_CONTRAST" = "强烈";

/* Sharpness */
"HARD_SHARPNESS" = "锐利";

/* Gain Control */
"high gain down" = "高向下增益";

/* Gain Control */
"high gain up" = "高向上增益";

/* Saturation */
"high saturation" = "高饱和度";

/* Orientation */
"horizontal (normal)" = "水平 (正常)";

/* No comment provided by engineer. */
"Image Size" = "图像尺寸";

/* Resolution Unit */
"inch" = "英寸";

/* Info */
"Info" = "信息";

/* No comment provided by engineer. */
"ISO Speed Ratings" = "ISO 感光度";

/* Light Source */
"ISO studio tungsten" = "ISO 工作室钨光";

/* Scene Capture Type */
"landscape" = "风景";

/* Exposure Program */
"landscape mode" = "风景模式";

/* No comment provided by engineer. */
"Light Source" = "光源";

/* No comment provided by engineer. */
"Localization" = "本地化";

/* No comment provided by engineer. */
"Location" = "位置";

/* Gain Control */
"low gain down" = "低向下增益";

/* Gain Control */
"low gain up" = "低向上增益";

/* Saturation */
"low saturation" = "低饱和度";

/* Subject Distance Range */
"macro" = "微距";

/* No comment provided by engineer. */
"Make" = "设备厂商";

/* Exposure Program */
"MANUAL_EXPOSURE_PROGRAM" = "手动";

/* Exposure Mode */
"manual exposure" = "手动曝光";

/* White Balance */
"manual white balance" = "手动白平衡";

/* No comment provided by engineer. */
"Maps App" = "“地图”程序";

/* No comment provided by engineer. */
"Max Aperture Value" = "最大光圈值";

/* No comment provided by engineer. */
"Metering Mode" = "测光模式";

/* Orientation */
"mirror horizontal" = "水平镜像";

/* Orientation */
"mirror horizontal & rotated 270 CW" = "水平镜像 & 顺时针旋转270度";

/* Orientation */
"mirror horizontal & rotated 90 CW" = "水平镜像 & 顺时针旋转90度";

/* Orientation */
"mirror vertical" = "垂直镜像";

/* No comment provided by engineer. */
"Model" = "设备型号";

/* No comment provided by engineer. */
"Modified" = "修改时间";

/* No comment provided by engineer. */
"More" = "更多";

/* Metering Mode */
"multi spot" = "多点";

/* No comment provided by engineer. */
"Name" = "文件名";

/* Scene Capture Type */
"night scene" = "夜景";

/* Flash */
"no flash function" = "无闪光灯功能";

/* No comment provided by engineer. */
"No Mail Accounts" = "邮箱账户未设置";

/* Gain Control */
"NONE_GAIN_CONTROL" = "无";

/* Resolution Unit */
"NONE_RESOLUTION_UNIT" = "无";

/* Custom Rendered */
"normal process" = "标准处理";

/* Exposure Program */
"normal program" = "标准设定";

/* Contrast */
"NORMAL_CONTRAST" = "标准";

/* Saturation */
"NORMAL_SATURATION" = "标准";

/* Sharpness */
"NORMAL_SHARPNESS" = "标准";

/* Exposure Program */
"NOT_DEFINED_EXPOSURE_PROGRAM" = "未定义";

/* Sensing Method */
"NOT_DEFINED_SENSING_METHOD" = "未定义";

/* No comment provided by engineer. */
"OK" = "确定";

/* Sensing Method */
"one-chip color area" = "单芯片色彩区域传感器";

/* No comment provided by engineer. */
"Orientation" = "方向";

/* No comment provided by engineer. */
"Original Image Size" = "原始图像尺寸";

/* Metering Mode */
"other" = "其他";

/* Light Source */
"other light source" = "其他";

/* Metering Mode */
"partial" = "部分";

/* Metering Mode */
"pattern" = "模式";

/* No comment provided by engineer. */
"Photo Info %@\n\n© 2012-2014 Wang Yandong\n\n" = "Photo Info %@\n\n© 2012-2014 Wang Yandong\n\n";

/* No comment provided by engineer. */
"Please setup a Mail account to send the mail." = "请设置好邮箱账号后再发送邮件";

/* Scene Capture Type */
"portrait" = "肖像";

/* Exposure Program */
"portrait mode" = "肖像模式";

/* Orientation */
"rotated 180" = "旋转180度";

/* Orientation */
"rotated 270 CW" = "顺时针旋转270度";

/* Orientation */
"rotated 90 CW" = "顺时针旋转90度";

/* No comment provided by engineer. */
"Saturation" = "饱和度";

/* No comment provided by engineer. */
"Scene Capture Type" = "取景类型";

/* No comment provided by engineer. */
"Search Location" = "搜索位置";

/* No comment provided by engineer. */
"Search location when launching Maps app. Pin will be dropped automatically if search returns results for the location. Or you can manually drop pin there." = "启动“地图”时搜索照片的位置。如果搜索到位置将自动放置大头针，也可以手动放置大头针。";

/* No comment provided by engineer. */
"Sensing Method" = "传感元件";

/* Light Source */
"shade" = "阴影";

/* No comment provided by engineer. */
"Sharpness" = "清晰度";

/* No comment provided by engineer. */
"Show Location" = "显示位置";

/* No comment provided by engineer. */
"Show Location in Maps app" = "在“地图”程序中显示位置";

/* Exposure Program */
"shutter priority" = "快门优先";

/* No comment provided by engineer. */
"Shutter Speed Value" = "快门速度";

/* Contrast */
"SOFT_CONTRAST" = "柔和";

/* Sharpness */
"SOFT_SHARPNESS" = "柔和";

/* No comment provided by engineer. */
"Software" = "软件";

/* Metering Mode */
"spot" = "点";

/* Color Space */
"sRGB" = "sRGB";

/* Scene Capture Type */
"standard" = "标准";

/* Light Source */
"standard light A" = "标准光 A";

/* Light Source */
"standard light B" = "标准光 B";

/* Light Source */
"standard light C" = "标准光 C";

/* No comment provided by engineer. */
"Subject Distance" = "物距";

/* No comment provided by engineer. */
"Subject Distance Range" = "物距范围";

/* Sensing Method */
"three-chip color area" = "三芯片色彩区域传感器";

/* No comment provided by engineer. */
"Timestamp" = "时间戳";

/* Sensing Method */
"trilinear" = "三线性传感器";

/* Light Source */
"tungsten" = "钨光";

/* Sensing Method */
"two-chip color area" = "双芯片色彩区域传感器";

/* Color Space */
"uncalibrated" = "未校准";

/* No comment provided by engineer. */
"unknown" = "未知";

/* Light Source */
"UNKNOWN_LIGHT_SOURCE" = "未知";

/* Metering Mode */
"UNKNOWN_METERING_MODE" = "未知";

/* Subject Distance Range */
"UNKNOWN_SUBJECT_DISTANCE_RANGE" = "未知";

/* No comment provided by engineer. */
"White Balance" = "白平衡";

/* Light Source */
"white fluorescent" = "白色荧光";

/* No comment provided by engineer. */
"X Resolution" = "水平分辨率";

/* No comment provided by engineer. */
"Y Resolution" = "垂直分辨率";

